{"page":1,"results":[{"adult":false,"backdrop_path":"/tmU7GeKVybMWFButWEGl2M4GeiP.jpg","genre_ids":[18,80],"id":238,"original_language":"en","original_title":"The Godfather","overview":"Don Vito Corleone, conocido dentro de los círculos del hampa como 'El Padrino', es el patriarca de una de las cinco familias que ejercen el mando de la Cosa Nostra en Nueva York en los años cuarenta. Don Corleone tiene cuatro hijos: una chica, Connie, y tres varones; Sonny, Michael y Fredo. Cuando el Padrino reclina intervenir en el negocio de estupefacientes, empieza una cruenta lucha de violentos episodios entre las distintas familias del crimen organizado.","popularity":105.902,"poster_path":"/ApiEfzSkrqS4m1L5a2GwWXzIiAs.jpg","release_date":"1972-10-20","title":"El padrino","video":false,"vote_average":8.7,"vote_count":17567},{"adult":false,"backdrop_path":"/wPU78OPN4BYEgWYdXyg0phMee64.jpg","genre_ids":[18,80],"id":278,"original_language":"en","original_title":"The Shawshank Redemption","overview":"Acusado del asesinato de su mujer, Andrew Dufresne, tras ser condenado a cadena perpetua, es enviado a la prisión de Shawshank. Con el paso de los años conseguirá ganarse la confianza del director del centro y el respeto de sus compañeros presidiarios, especialmente de Red, el jefe de la mafia de los sobornos.","popularity":82.189,"poster_path":"/dc1fX265fZIIY5Hab8I7CdETyJy.jpg","release_date":"1995-02-24","title":"Cadena perpetua","video":false,"vote_average":8.7,"vote_count":23403},{"adult":false,"backdrop_path":"/kGzFbGhp99zva6oZODW5atUtnqi.jpg","genre_ids":[18,80],"id":240,"original_language":"en","original_title":"The Godfather Part II","overview":"Continuación de la saga de los Corleone con dos historias paralelas: la elección de Michael Corleone como jefe de los negocios familiares y los orígenes del patriarca, el ya fallecido Don Vito, primero en Sicilia y luego en Estados Unidos, donde, empezando desde abajo, llegó a ser un poderosísimo jefe de la mafia de Nueva York.","popularity":59.244,"poster_path":"/mbry0W5PRylSUHsYzdiY2FSJwze.jpg","release_date":"1990-12-21","title":"El padrino. Parte II","video":false,"vote_average":8.6,"vote_count":10636},{"adult":false,"backdrop_path":"/zb6fM1CX41D9rF9hdgclu0peUmy.jpg","genre_ids":[18,36,10752],"id":424,"original_language":"en","original_title":"Schindler's List","overview":"Oskar Schindler, un hombre de enorme astucia y talento para las relaciones públicas, organiza un ambicioso plan para ganarse la simpatía de los nazis. Después de la invasión de Polonia por los alemanes, consigue, gracias a sus relaciones con los nazis, la propiedad de una fábrica de Cracovia. Allí emplea a cientos de operarios judíos, cuya explotación le hace prosperar rápidamente. Su gerente, también judío, es el verdadero director en la sombra, pues Schindler no tiene el menor conocimiento industrial.","popularity":57.818,"poster_path":"/3Ho0pXsnMxpGJWqdOi0KDNdaTkT.jpg","release_date":"1994-03-04","title":"La lista de Schindler","video":false,"vote_average":8.6,"vote_count":13836},{"adult":false,"backdrop_path":"/Ab8mkHmkYADjU7wQiOkia9BzGvS.jpg","genre_ids":[16,10751,14],"id":129,"original_language":"ja","original_title":"千と千尋の神隠し","overview":"Chihiro es una niña de diez años que está mudándose con sus padres a un nuevo hogar. Por el camino, la familia se topa con un enorme edificio rojo en cuyo centro se abre un largo túnel. Al otro lado del pasadizo se dibuja una ciudad fantasma. En el restaurante abandonado de esta ciudad, los padres de Chihiro encuentran una gran variedad de platos deliciosos y deciden quedarse a comer, pero, al probar bocado, se transforman en cerdos. Presa del pánico, Chihiro huye y empieza a desmaterializarse poco a poco. El enigmático Haku le explicará el funcionamiento del universo en el que ha caído. Para salvar a sus padres, la niña tendrá que enfrentarse a la terrible Yubaba, que tiene el aspecto de una arpía diabólica.","popularity":78.307,"poster_path":"/vlsi5iZcfDChKNGNvRp7Zp3SULH.jpg","release_date":"2002-10-25","title":"El viaje de Chihiro","video":false,"vote_average":8.5,"vote_count":14029},{"adult":false,"backdrop_path":"/qqHQsStV6exghCM7zbObuYBiYxw.jpg","genre_ids":[18],"id":389,"original_language":"en","original_title":"12 Angry Men","overview":"Tras escuchar todos los testimonios y valorar las pruebas presentadas, un jurado popular compuesto por doce hombres tiene que decidir, por unanimidad, si absuelve o condena a muerte a un joven acusado de haber matado a su padre. Al principio, once están completamente convencidos de su culpabilidad y se inclinan por la condena, pero el que discrepa empieza a plantear dudas razonables que, poco a poco, van resquebrajando la inicial seguridad de los demás. Alabadísimo debut cinematográfico de Sidney Lumet.","popularity":32.077,"poster_path":"/t88XfoxO5cX3f0qaSxWsBS0Lc3.jpg","release_date":"1958-02-03","title":"12 hombres sin piedad","video":false,"vote_average":8.5,"vote_count":7094},{"adult":false,"backdrop_path":"/dIWwZW7dJJtqC6CgWzYkNVKIUm8.jpg","genre_ids":[10749,16,18],"id":372058,"original_language":"ja","original_title":"君の名は。","overview":"Taki y Mitsuha descubren un día que durante el sueño sus cuerpos se intercambian, y comienzan a comunicarse por medio de notas. A medida que consiguen superar torpemente un reto tras otro, se va creando entre los dos un vínculo que poco a poco se convierte en algo más romántico.","popularity":96.078,"poster_path":"/iaiy3tg9QVkDpObm1IGqmbC9A5C.jpg","release_date":"2017-04-07","title":"Your Name","video":false,"vote_average":8.5,"vote_count":9578},{"adult":false,"backdrop_path":"/hiKmpZMGZsrkA3cdce8a7Dpos1j.jpg","genre_ids":[35,53,18],"id":496243,"original_language":"ko","original_title":"기생충","overview":"Tanto Gi Taek como su familia están sin trabajo. Cuando su hijo mayor, Gi Woo, empieza a recibir clases particulares en casa de Park, las dos familias, que tienen mucho en común pese a pertenecer a dos mundos totalmente distintos, comienzan una interrelación de resultados imprevisibles.","popularity":58.426,"poster_path":"/4N55tgxDW0RRATyrZHbx0q9HUKv.jpg","release_date":"2019-10-25","title":"Parásitos","video":false,"vote_average":8.5,"vote_count":15367},{"adult":false,"backdrop_path":"/pbEkjhdfP7yuDcMB78YEZwgD4IN.jpg","genre_ids":[18,28,80,53],"id":155,"original_language":"en","original_title":"The Dark Knight","overview":"Batman/Bruce Wayne regresa para continuar su guerra contra el crimen. Con la ayuda del teniente Jim Gordon y del Fiscal del Distrito Harvey Dent, Batman se propone destruir el crimen organizado en la ciudad de Gotham. El triunvirato demuestra su eficacia, pero, de repente, aparece Joker, un nuevo criminal que desencadena el caos y tiene aterrados a los ciudadanos.","popularity":85.004,"poster_path":"/8QDQExnfNFOtabLDKqfDQuHDsIg.jpg","release_date":"2008-07-23","title":"El caballero oscuro","video":false,"vote_average":8.5,"vote_count":29302},{"adult":false,"backdrop_path":"/vxJ08SvwomfKbpboCWynC3uqUg4.jpg","genre_ids":[14,18,80],"id":497,"original_language":"en","original_title":"The Green Mile","overview":"En el sur de los Estados Unidos, en plena Depresión, Paul Edgecomb es un vigilante penitenciario a cargo de la Milla Verde, un pasillo que separa las celdas de los reclusos condenados a la silla eléctrica. Esperando su ejecución está John Coffey, un gigantesco negro acusado de asesinar brutalmente a dos hermanas de nueve años. Tras una personalidad ingenua, Coffey esconde un don sobrenatural prodigioso. A medida que transcurre la historia, Paul Edgecomb aprende que los milagros ocurren... incluso en los lugares más insospechados.","popularity":72.877,"poster_path":"/aBQiJRxGRrX0mXFMjxyzWYFtEnf.jpg","release_date":"2000-02-18","title":"La milla verde","video":false,"vote_average":8.5,"vote_count":15136},{"adult":false,"backdrop_path":"/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg","genre_ids":[53,80],"id":680,"original_language":"en","original_title":"Pulp Fiction","overview":"Jules y Vincent, dos asesinos a sueldo con muy pocas luces, trabajan para Marsellus Wallace. Vincent le confiesa a Jules que Marsellus le ha pedido que cuide de Mia, su mujer. Jules le recomienda prudencia porque es muy peligroso sobrepasarse con la novia del jefe. Cuando llega la hora de trabajar, ambos deben ponerse manos a la obra. Su misión: recuperar un misterioso maletín.","popularity":68.342,"poster_path":"/hNcQAuquJxTxl2fJFs1R42DrWcf.jpg","release_date":"1995-01-13","title":"Pulp Fiction","video":false,"vote_average":8.5,"vote_count":24781},{"adult":false,"backdrop_path":"/eoCSp75lxatmIa6aGqfnzwtbttd.jpg","genre_ids":[37],"id":429,"original_language":"it","original_title":"Il buono, il brutto, il cattivo","overview":"Durante la Guerra de Secesión, tres cazadores de recompensas se lanzan a la búsqueda de un tesoro que ninguno de los tres truhanes puede localizar sin la ayuda de los otros dos. Tuco sabe que el tesoro se encuentra en un cementerio, mientras que Joe conoce el nombre inscrito en la tumba que lo esconde. Mientras tanto, Sentenza no duda en matar a mujeres y niños para conseguir su meta. De esta forma, los tres hombres colaboran en apariencia, pero al final intentarán eliminarse mutuamente.","popularity":52.693,"poster_path":"/vd9uj5KLlOrJnvNH03exLDlMAE0.jpg","release_date":"1968-08-07","title":"El bueno, el feo y el malo","video":false,"vote_average":8.5,"vote_count":7259},{"adult":false,"backdrop_path":"/3h1JZGDhZ8nzxdgvkxha0qBqi05.jpg","genre_ids":[35,18,10749],"id":13,"original_language":"en","original_title":"Forrest Gump","overview":"Forrest Gump es un chico con deficiencias mentales no muy profundas y con alguna incapacidad motora que, a pesar de todo, llegará a convertirse, entre otras cosas, en un héroe durante la Guerra del Vietnam. Su persistencia y bondad le llevarán a conseguir una gran fortuna, ser objeto del clamor popular y a codearse con las más altas esferas sociales y políticas del país. Siempre sin olvidar a Jenny, su gran amor desde que era niño.","popularity":68.442,"poster_path":"/azV6hV99lYkdhydsQbJCI6FqMl4.jpg","release_date":"1994-09-23","title":"Forrest Gump","video":false,"vote_average":8.5,"vote_count":24280},{"adult":false,"backdrop_path":"/lXhgCODAbBXL5buk9yEmTpOoOgR.jpg","genre_ids":[12,14,28],"id":122,"original_language":"en","original_title":"The Lord of the Rings: The Return of the King","overview":"Las fuerzas de Saruman han sido destruidas, y su fortaleza sitiada. Ha llegado el momento de que se decida el destino de la Tierra Media, y por primera vez en mucho tiempo, parece que hay una pequeña esperanza. La atención del señor oscuro Sauron se centra ahora en Gondor, el último reducto de los hombres, y del cual Aragorn tendrá que reclamar el trono para ocupar su puesto de rey. Pero las fuerzas de Sauron ya se preparan para lanzar el último y definitivo ataque contra el reino de Gondor, la batalla que decidirá el destino de todos. Mientras tanto, Frodo y Sam continuan su camino hacia Mordor, a la espera de que Sauron no repare en que dos pequeños Hobbits se acercan cada día más al final de su camino, el Monte del Destino.","popularity":82.774,"poster_path":"/mWuFbQrXyLk2kMBKF9TUPtDwuPx.jpg","release_date":"2003-12-17","title":"El señor de los anillos: El retorno del rey","video":false,"vote_average":8.5,"vote_count":21242},{"adult":false,"backdrop_path":"/sw7mordbZxgITU877yTpZCud90M.jpg","genre_ids":[18,80],"id":769,"original_language":"en","original_title":"GoodFellas","overview":"Henry, un niño de trece años de Brooklyn, vive fascinado con el mundo de los gángsters. Su sueño se hace realidad cuando entra a formar parte de la familia Pauline, dueña absoluta de la zona, que lo educan como un miembro más de la banda convirtiéndole en un destacado mafioso.","popularity":31.904,"poster_path":"/l80O2wzJRHQUPtlTlgVGVrlFtvg.jpg","release_date":"1990-10-12","title":"Uno de los nuestros","video":false,"vote_average":8.5,"vote_count":11050},{"adult":false,"backdrop_path":"/zoVeIgKzGJzpdG6Gwnr7iOYfIMU.jpg","genre_ids":[18,10749],"id":11216,"original_language":"it","original_title":"Nuovo Cinema Paradiso","overview":"En un pequeño pueblo siciliano durante los años previos a la llegada de la televisión (justo al finalizar la Segunda Guerra Mundial) el joven Toto vivía fascinado por el cine. Toto trata de entablar amistad con Alfredo, el proyeccionista del cine local, una persona muy irritable pero con un gran corazón. Todos estos hechos se presentan en forma de nostálgicos recuerdos de Toto que ha crecido hasta convertirse en un cineasta de éxito, y que revive a su infancia cuando recibe la noticia de que Alfredo ha muerto.","popularity":24.339,"poster_path":"/hHwsr3t5n7VVUbPyU8VZswn0jkL.jpg","release_date":"1989-12-15","title":"Cinema Paradiso","video":false,"vote_average":8.5,"vote_count":3671},{"adult":false,"backdrop_path":"/qvZ91FwMq6O47VViAr8vZNQz3WI.jpg","genre_ids":[28,18],"id":346,"original_language":"ja","original_title":"七人の侍","overview":"Una banda de forajidos atemorizan a los habitantes de un pequeño pueblo, saqueándolos periódicamente sin piedad. Para repeler estos ataques, los aldeanos deciden contratar a mercenarios. Finalmente, consiguen los servicios de 7 guerreros, 7 samurais dispuestos a defenderlos a cambio, tan solo, de cobijo y comida.","popularity":24.115,"poster_path":"/zr4DkzWIMjaWtj6hlsbN6dnNeTX.jpg","release_date":"1967-04-20","title":"Los siete samuráis","video":false,"vote_average":8.5,"vote_count":2972},{"adult":false,"backdrop_path":"/gavyCu1UaTaTNPsVaGXT6pe5u24.jpg","genre_ids":[35,18],"id":637,"original_language":"it","original_title":"La vita è bella","overview":"En 1939, a punto de estallar la Segunda Guerra Mundial (1939-1945), el extravagante Guido llega a Arezzo, en la Toscana, con la intención de abrir una librería. Allí conoce a la encantadora Dora y, a pesar de que es la prometida del fascista Rodolfo, se casa con ella y tiene un hijo. Al estallar la guerra, los tres son internados en un campo de exterminio, donde Guido hará lo imposible para hacer creer a su hijo que la terrible situación que están padeciendo es tan sólo un juego.","popularity":41.506,"poster_path":"/a1B39Y1yAo3BE9ULkzkk6hOknBQ.jpg","release_date":"1999-02-26","title":"La vida es bella","video":false,"vote_average":8.5,"vote_count":11752},{"adult":false,"backdrop_path":"/uPYa165sraN2c8gZBM9C47g3JoU.jpg","genre_ids":[18,80],"id":311,"original_language":"en","original_title":"Once Upon a Time in America","overview":"David Aaronson \"Noodles\", un pobre joven judío, conoce en los suburbios de principios del siglo XX de Manhattan, Nueva York, a Maximilian Bercovicz \"Max\", otro joven de origen hebreo dispuesto a llegar lejos por cualquier método. Entablan una gran amistad y forman, con los 3 colegas de \"Noodles\", Patrick Goldberg \"Patsy\", Philip Stein \"Cockeye\", y Dominic una banda que prospera rápidamente. Desgraciadamente, son perseguidos por Bugsy, el tipo para el que Noodles y sus amigos trabajaban anteriormente, y en uno de sus asaltos, mata a Dominic. Rápidamente Noodles se tira encima suyo y le mata, por lo que pasará 12 años en prisión. Cuando Noodles sale de prisión le recibe Max, que sigue con su banda junto a los otros 2 amigos, Patsy y Cockeye. Rápidamente, entre los 4, llegan a convertirse, en tiempos de la prohibición, en unos de los mayores gánsteres de todo el país.","popularity":31.337,"poster_path":"/u4VnqaxINtKVscmdldZsBojU6jm.jpg","release_date":"1985-01-24","title":"Érase una vez en América","video":false,"vote_average":8.4,"vote_count":4591},{"adult":false,"backdrop_path":"/gwj4R8Uy1GwejKqfofREKI9Jh7L.jpg","genre_ids":[16,18,10752],"id":12477,"original_language":"ja","original_title":"火垂るの墓","overview":"Verano de 1945. La aviación estadounidense somete las ciudades japonesas a continuos ataques aéreos. En uno de ellos, una incursión con bombas incendiarias convierte la ciudad de Kōbe en un infierno humeante, para los dos protagonistas (Seita, de 14 años, y su hermanita Setsuko, de 5). El joven Seita y su pequeña hermana Setsuko son hijos de un oficial de la marina japonesa. Durante la Segunda Guerra Mundial, ambos viven con su madre, pero un día, tras un bombardeo, ellos se retrasan y no consiguen llegar al búnker donde ella los espera.","popularity":0.6,"poster_path":"/ufXfPXN5Yr4tS1oawcXdTr3oXw4.jpg","release_date":"2003-10-10","title":"La tumba de las luciérnagas","video":false,"vote_average":8.4,"vote_count":4533}],"total_pages":283,"total_results":5648}