{"page":1,"results":[{"adult":false,"backdrop_path":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","genre_ids":[18,10749,36],"id":12496,"original_language":"ja","original_title":"たそがれ清兵衛","overview":"Japón, mediados del siglo XIX. Seibei Iguchi es un samurái de bajo rango que trabaja como burócrata. Viudo, vive con sus dos hijas, a las que adora, y con una madre ya senil, por lo que se ve obligado a hacer otros trabajos para poder sacarlas adelante. Una nueva oportunidad se presenta en su vida cuando se entera de que Tomoe, su amor de siempre, se ha divorciado de su cruel marido. Sin embargo, el rígido código de honor de los samuráis lo atará de pies y manos.","popularity":9.247,"poster_path":"/hdM5abIbokQGPr1qtr7Feywppyc.jpg","release_date":"2002-11-02","title":"El ocaso del Samurái","video":false,"vote_average":7.7,"vote_count":258},{"adult":false,"backdrop_path":"/kTlrvY35ldGN0yReCu59DfQdlcp.jpg","genre_ids":[35,18],"id":12527,"original_language":"es","original_title":"Fresa y chocolate","overview":"David es un comunista convencido, que estudia sociología en la Universidad de La Habana. Diego es un artista homosexual acosado por la homofobia del régimen castrista. A pesar de sus abismales diferencias, entre ambos surge una profunda amistad.","popularity":4.797,"poster_path":"/2lIHeaWlnTgvfS5LWcvG2n8d4G0.jpg","release_date":"1993-12-01","title":"Fresa y chocolate","video":false,"vote_average":7.1,"vote_count":68},{"adult":false,"backdrop_path":"/6gvocf4kU9qJyUVZEDveOtLkaMu.jpg","genre_ids":[35,10751,10770],"id":12536,"original_language":"en","original_title":"Home Alone 4","overview":"Después del reciente divorcio de sus padres, Kevin decide pasar la Navidad en casa de Natalie, la nueva novia de su padre, una casa equipada con la más moderna tecnología. Con la ayuda de esta tecnología y haciendo uso de su habitual ingenio, Kevin deberá hacer frente a unos ladrones, además de intentar conseguir que sus progenitores se reconcilien. Nueva entrega de la popular saga de \"Solo en casa\", que en esta ocasión, y tras perder progresivamente calidad y taquilla en las anteriores, ya se hizo directamente para la televisión y el mercado de video.","popularity":23.689,"poster_path":"/q9BAc2Q37oQWcRlMKUkuRilJ90E.jpg","release_date":"2002-11-03","title":"Solo en casa 4","video":false,"vote_average":4.471,"vote_count":1068},{"adult":false,"backdrop_path":"/crj0IrGt5ifSdzPVZ2VCIIrExUo.jpg","genre_ids":[18,10749],"id":12537,"original_language":"en","original_title":"The French Lieutenant's Woman","overview":"Inglaterra, 1867. Charles Smithson y Ernestina se comprometen poco despues de conocerse, pero piensan casarse muy pronto. Un día, paseando por los acantilados, Charles ve a una joven vestida de negro en el malecón del puerto. Ernestina le dice que se trata de Sarah Woodrof, conocida como \"la mujer del teniente francés\", porque años atrás tuvo una relación amorosa con un oficial francés que luego la abandonó. Charles se hace amigo de Sarah y, al verla tan desvalida, decide tomar medidas para garantizarle un futuro digno y fuera del alcance de las habladurías.","popularity":12.147,"poster_path":"/2N3StKCBP4AkP1o1UGmk9VwXTV5.jpg","release_date":"1981-08-28","title":"La mujer del teniente francés","video":false,"vote_average":6.5,"vote_count":171},{"adult":false,"backdrop_path":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","genre_ids":[35],"id":12555,"original_language":"cs","original_title":"Obsluhoval jsem anglického krále","overview":"Praga, Checoeslovaquia, durante el período de entreguerras. Jan Dítě, un joven y avispado camarero que quiere hacerse millonario, llega a la conclusión de que para alcanzar su ambicioso objetivo debe ser diligente, escuchar y observar todo lo que pueda, ser siempe discreto y usar lo aprendido en su propio beneficio; pero las turbulentas mareas de la historia se interpondrán continuamente en su camino.","popularity":4.674,"poster_path":"/q7y5aEWyqu9tTHdY7lFg6eCLnDO.jpg","release_date":"2007-01-11","title":"Yo serví al rey de Inglaterra","video":false,"vote_average":6.931,"vote_count":80},{"adult":false,"backdrop_path":"/885HwKGvofBYUDxvXyGcGYvYao7.jpg","genre_ids":[35,18],"id":12558,"original_language":"de","original_title":"Das Jahr der ersten Küsse","overview":"","popularity":0.6,"poster_path":"/3EqB73Ox6jePynD6mEIeDZjYCY9.jpg","release_date":"2002-10-03","title":"Das Jahr der ersten Küsse","video":false,"vote_average":5.0,"vote_count":2},{"adult":false,"backdrop_path":"/owQa4crLlgIt6qNTJNC9zmqjfX5.jpg","genre_ids":[18,10749],"id":12568,"original_language":"en","original_title":"Brideshead Revisited","overview":"Adaptación de la novela homónima de Evelyn Waugh. En la Universidad de Oxford, el joven Charles Ryder entabla amistad con Sebastian Flyte, hijo de Lord Marchmain, gracias al cual se va introduciendo en el exclusivo mundo de la alta sociedad británica. Cuando visita por primera vez Brideshead, la majestuosa mansión de los Flyte, conoce a Julia, la hermana de Sebastian, y desde el primer instante queda cautivado por su belleza. Los Flyte vivirán una serie de años convulsos, durante los cuales Charles será testigo del declive de la familia.","popularity":11.277,"poster_path":"/bfL9uCXHpQ8dryueFCh2BA8R75u.jpg","release_date":"2008-07-25","title":"Retorno a Brideshead","video":false,"vote_average":6.4,"vote_count":128},{"adult":false,"backdrop_path":"/ihwfod79qlBbFpjVQNeXxmX03ql.jpg","genre_ids":[35,18],"id":12573,"original_language":"en","original_title":"A Serious Man","overview":"\"Un tipo serio\" es la historia del intento, por parte de un hombre común y corriente, de comprensión de un mundo donde en la radio se escucha a \"Jefferson Airplane\" y donde la televisión emite \"F-Troop\". Estamos en 1967, y la mujer de Larry Gopnik, un profesor de física en una tranquila universidad del Medio Oeste, acaba de decirle que le va a dejar. Se ha enamorado de uno de sus conocidos más pomposos: Sy Ableman.","popularity":9.835,"poster_path":"/t4wM2xD8YmajreYBKuKyS24TZAr.jpg","release_date":"2009-09-30","title":"Un tipo serio","video":false,"vote_average":6.765,"vote_count":1795},{"adult":false,"backdrop_path":"/qQScTWYSFIeMbywR2qZpbZtzkum.jpg","genre_ids":[37,18],"id":12584,"original_language":"en","original_title":"The Shootist","overview":"John Bernard Books, un legendario pistolero que debe su fama a la captura de unos forajidos a los que nadie conseguía dar caza, decide regresar a su ciudad natal para vivir en paz lo que le quede de vida. Sin embargo, no tendrá más remedio que saldar una cuenta pendiente con tres bandidos. Fue el último largometraje protagonizado por John Wayne.","popularity":10.975,"poster_path":"/c6YBrhYLJvF7HoNiSeVkjkk0sW6.jpg","release_date":"1976-08-11","title":"El último pistolero","video":false,"vote_average":7.125,"vote_count":288},{"adult":false,"backdrop_path":"/8sCgnu9ijQdfo6CVLFjseBHrZ9E.jpg","genre_ids":[18],"id":12774,"original_language":"en","original_title":"Last Exit to Brooklyn","overview":"Oscuro y violento drama, con escenas realmente duras, que retrata los ambientes de marginación y violencia que sufre el barrio de Brooklyn durante los años cincuenta. El realizador, que ya había mostrado el mundo de las drogas en la descorazonadora \"Christianne F.\", se rodeó de un reparto americano que ayudó a distribuir internacionalmente su film. (FILMAFFINITY)","popularity":9.15,"poster_path":"/1GZ1WwWFvq30KVaykwPh7dvhFvh.jpg","release_date":"1989-10-11","title":"Última salida, Brooklyn","video":false,"vote_average":6.6,"vote_count":84},{"adult":false,"backdrop_path":"/eC961epmTvph71l3f8Lxxr9TzCO.jpg","genre_ids":[18,10749],"id":12793,"original_language":"en","original_title":"All Over Me","overview":"Claude y Ellen son dos jóvenes que viven en uno de los barrios marginales de Nueva York. Su vida se rige por los principios de la subcultura de los 90: drogas, música en vivo y homofobia. Todo cambia cuando una noche ocurre un violento y absurdo asesinato que sacude sus existencias.","popularity":3.915,"poster_path":"/31bWsFSSxhy1BrW3PgjQLD74GEp.jpg","release_date":"1997-04-25","title":"All Over Me","video":false,"vote_average":5.88,"vote_count":46},{"adult":false,"backdrop_path":"/ivavh5nk7ZKGVCoKSGvrKlgQxhR.jpg","genre_ids":[18,9648,53],"id":12794,"original_language":"en","original_title":"Amnesia: The James Brighton Enigma","overview":"","popularity":2.133,"poster_path":"/v4rgOwSQOSFvU48dBtvLGYgYn3b.jpg","release_date":"2005-01-01","title":"Amnesia: The James Brighton Enigma","video":false,"vote_average":5.5,"vote_count":16},{"adult":false,"backdrop_path":"/302tmTbbTs1SfEQqUYF2FvQaKoe.jpg","genre_ids":[35,10749],"id":12795,"original_language":"en","original_title":"Another Gay Movie","overview":"Cuatro amigos gays del instituto hacen un pacto: todos deberán perder su virginidad antes de llegar a la universidad. Andy Wilson, típico adolescente gay americano está loco por experimentar el sexo. Al igual que sus tres mejores amigos, está abiertamente orgulloso de su condición. Todos tienen sin embargo un problema en común, su incómoda virginidad. El momento más duro para ellos será cuando en la fiesta de graduación de secundaria se dan cuenta de que todos sus compañeros ya están gozando de las delicias del sexo. Esa noche se juran a sí mismos, en un pacto de amistad, que lograrán su cometido antes de verano.","popularity":13.318,"poster_path":"/vBakVPnmvnphZDsnBMqONQQHPzO.jpg","release_date":"2006-04-28","title":"Another Gay Movie: No es sólo otra película gay","video":false,"vote_average":6.07,"vote_count":165},{"adult":false,"backdrop_path":"/to9tRFK9k2GKu8pdeYSztM5Q4tL.jpg","genre_ids":[99],"id":12804,"original_language":"es","original_title":"Intimes Tagebuch","overview":"","popularity":0.711,"poster_path":"/pSX7z0RQ6wwPwZJ73qqvNjLIOe1.jpg","release_date":"2003-06-26","title":"Intimes Tagebuch","video":false,"vote_average":4.2,"vote_count":4},{"adult":false,"backdrop_path":"/3Sjj8ibSx6VqTnhacHJgNL93C0a.jpg","genre_ids":[18],"id":12805,"original_language":"de","original_title":"Keller - Teenage Wasteland","overview":"","popularity":3.213,"poster_path":"/aLfxBonV2sm8WbWca5D8pR07Q2e.jpg","release_date":"2005-08-06","title":"Keller - Teenage Wasteland","video":false,"vote_average":3.9,"vote_count":11},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":12807,"original_language":"fr","original_title":"Oublier Cheyenne","overview":"Cheyenne, una joven periodista en paro cuyas prestaciones de la seguridad social están a punto de ser cortadas, decide dejar Paris para vivir una vida marginal en el país. Ella se marcha dejando detrás a Sonia, la mujer que ama. Sonia es física y profesora de química en un instituto parisino. Ella intenta olvidar a Cheyenne, pero no es fácil. ¿Cómo reconciliamos lo que queremos con lo que somos en realidad capaces de hacer, lo que pensamos y como actuamos? ¿Cómo nos enfrentamos a la persona que amamos pero la tenemos que rechazar?. “Oublier Cheyenne” es una fábula contemporánea sobre los estados precarios creados por la sociedad moderna, la necesidad del cambio y el poder del amor.","popularity":2.934,"poster_path":"/iqdrXGjbpSZ3NE5Q6KGIvYk6JEo.jpg","release_date":"2005-04-01","title":"Buscando a Cheyenne","video":false,"vote_average":4.5,"vote_count":8},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,18],"id":12808,"original_language":"en","original_title":"Nina's Heavenly Delights","overview":"Nina Shah es una joven mujer indo-escocesa que sufre una crisis de la identidad que regresa a su hogar cuando su padre muere repentinamente, Nina es forzada entonces a volver, para hacer funcionar el negocio familiar, un restaurante de comida hindú: el Curry House. Así vuelve a encontrarse con su amigo Bobbi, una drag queen bollywoodense. Asímismo conoce a Lisa, una carismática joven a quien el padre de Nina (sumido en deudas) le vendió la mitad del negocio. Nina se embarca en una misión personal que consistirá en ganar la competencia de restaurantes, Best of the West, un trofeo altamente apreciado en el mundo de la cocina hindú. Mientras tanto los sentimientos de Nina también se van complicando cuando comienza a descubrir que se está enamorando de Lisa.","popularity":6.8,"poster_path":"/tK6S01DNg0C1ObAXgb7vtwVZ5Tr.jpg","release_date":"2006-09-28","title":"Nina's Heavenly Delights","video":false,"vote_average":6.8,"vote_count":38},{"adult":false,"backdrop_path":"/gtH5YsWDbz7uTHvByLUQSl3ATUa.jpg","genre_ids":[18],"id":12812,"original_language":"fr","original_title":"Wild Side","overview":"Sylvie es transexual y vive de prostituirse. Dos o tres momentos de felicidad, el resto negrura y malestar, tristeza rotunda. Ama a dos hombres, a Djamel, un norteafricano que vende sus favores a hombres y mujeres en los lavabos de una estación de autobuses, un chiquillo de treinta años que suspira por la familia que renegó de él. Y ama a Mikhail, inmigrante ruso con permiso de residencia, destrozado por la guerra de Chechenia y desertor.","popularity":1.829,"poster_path":"/aZ0ETlO7sFMW5PKBHIt4kxBhldh.jpg","release_date":"2004-02-08","title":"Wild Side","video":false,"vote_average":6.7,"vote_count":17},{"adult":false,"backdrop_path":"/i3A6FzGsKaxhenvMTKl47sTh5nq.jpg","genre_ids":[18],"id":12838,"original_language":"fr","original_title":"Chacun sa nuit","overview":"Francia /// Pierre, un joven bisexual que vive en la provincia francesa, mantiene una relación incestuosa con su hermana Lucie. Ambos descubrieron desde pequeños a utilizar el poder de su sexualidad y cuando Pierre muere, Lucie busca una explicación a su temprana vida sexual. Basada en un recuerdo del director Pascal Arnold.","popularity":7.671,"poster_path":"/aYvGEuW7WObL3N1cJPe1P4wPHMS.jpg","release_date":"2006-07-21","title":"El uno para el otro","video":false,"vote_average":6.3,"vote_count":32},{"adult":false,"backdrop_path":"/mpUtXPrBrApRbAelyiLRcW3aChT.jpg","genre_ids":[35,18],"id":12839,"original_language":"en","original_title":"The Curiosity of Chance","overview":"Chance Marquis, un adolescente excéntrico que vive rodeado de su círculo de amigos, bichos raros como él, trata de ingresar en el bachillerato, al tiempo que busca huir del acoso escolar que sufre por ser homosexual.","popularity":6.665,"poster_path":"/wyxqgHEuryzwE0pJYqwJGDo98Cr.jpg","release_date":"2006-10-21","title":"The Curiosity of Chance","video":false,"vote_average":6.0,"vote_count":41}],"total_pages":560,"total_results":11187}